{
  "NavBar": {
    "home": "الرئيسية",
    "about": "عن أكاسيا",
    "howInvest": "كيف تستثمر",
    "blog": "المدونة",
    "contact": "التواصل",
    "downloadApp": "حمل التطبيق"
  },
  "Home": {
    "siteName": "أكاسيا",
    "title": "أكاسيا طريقك نحو الازدهار المالي",
    "description": "شركة تكنولوجيا مالية مصرح لها من قبل البنك المركزي السعودي وهيئة السوق المالية لتقديم خدماتها التي تهدف إلى تسهيل إدارة الأموال والتخطيط المالي والاستثمار",
    "learnMore": "تعرف أكثر",
    "compliantIslamic": "متوافق مع الشريعة الإسلامية",
    "transparency": "شفافية وأمان وابتكار",
    "licensedByFinancial": "مصرح من قبل البنك المركزي السعودي وهيئة السوق المالية",
    "akasiaCapital": "أكاسيا المالية",
    "akasiaDescription1": "وفقاً لإحصائيات المركز الوطني لبرنامج تطوير القطاع المالي، تبيّن أن حوالي 45% من المواطنين السعوديين لا يملكون مدخرات، بينما 80% منهم لا يمتلكون خططاً استثمارية. ومن أجل معالجة هذه التحديات وتمكين المواطنين مالياً، تم تطوير تطبيق أكاسيا ليكون أداة فعّالة لدعم المستخدمين في بناء خطط مالية مستدامة، وتسهيل الوصول إلى فرص استثمارية متنوعة، بما يتماشى مع رؤية المملكة 2030 لتعزيز التوعية المالية وتحقيق الاستقلال المالي للأفراد.",
    "akasiaDescription2": "ولمعالجة هذه التحديات وتمكين المواطنين مالياً، تم تصميم تطبيق أكاسيا بهدف دعم المستخدمين من خلال مساعدتهم على وضع خطط مالية مستدامة، وتسهيل عمليات الادخار والاستثمار.",
    "akasiaDescription3": "أكاسيا هي شركة تكنولوجيا مالية مرخص لها من البنك المركزي السعودي لتقديم خدماتها التي تهدف إلى تيسير إدارة المال والتخطيط المالي للمستخدمين من خلال منصة متكاملة.وذلك لتحقيق أهداف رؤية المملكة في 2030 تمكين المواطنين مالياً.",
    "downloadApp": "حمل التطبيق",
    "content": "إنّ شركة تطوير الادخار لتقنية المالية في اعمال الاوراق المالية \" أكاسيا \" هي شركة مساهمة مغلقة مسجلة في المملكة العربية السعودية، وتخضع لرقابة هيئة السوق المالية ('CMA')، وتهدف إلى إجراء خدمات ماليّة في إدارة الثروات وإدارة الأصول كمستشار آلي تحت مظلة مختبر التقنية المالية. ولا تقدّم شركة \" أكاسيا \" أي مشورة تجارية أو استثمارية خارجة عن نطاق توصياتها داخل التطبيق، وبالتالي فإنها ليست مسؤولةً عن أي خسارة ناجمة عن أي استثمار بالاعتماد على أي معلومات عامّة، سواء كانت مقدمة أو متاحة، على موقعها الإلكتروني والخدمات الأخرى المستندة إلى الويب (يُشار إليها إجمالًا باسم 'خدمات الموقع الإلكتروني'). ولا تدّعي شركة '\" أكاسيا \" أن معلوماتها دقيقة أو موثوقة أو كاملة أو أن التزويد بها سيكون بدون انقطاع. ولا تعكس أي معلومات متعلّقة بطرف ثالث تم تقديمها من خلال 'مدخر'، آراء الشركة أبدًا.ويهدف محتوى خدمات الموقع الإلكتروني الذي تقدمه \" أكاسيا \" إلى تزويدك بمعلومات عامة فقط، فهو ليس عرض بيع أو التماسًا لعرض شراء أي ورقة مالية، وبالتالي لا يجوز الاعتماد عليه لأغراض الاستثمار. وكذلك لا ينبغي اعتبار أي تعليقات، أو مقالات، أو أخبار يومية، أو منشورات الدردشة العامة و/ أو الخاصة، أو تحليل الأسهم و/ أو أي معلومات أخرى واردة في خدمات الموقع، كنصيحة استثمارية.ولن تكون شركة تطوير الادخار لتقنية المالية في اعمال الاوراق المالية \" أكاسيا \" مسؤولةً عن أي تأخير أو عدم دقة أو خطأ أو إغفال في أي نوع من المعلومات التي تقدّمها، و/أو يقدّمها مزود معلومات تابع لجهة خارجية. وكذلك لن تتحمّل الشركة مسؤولية أي خسارة أو ضرر قد تتعرض له نتيجة اعتماد المعلومات التي تقدمها الشركة، و/أو أي مزود معلومات تابع لجهة خارجية. وبالإضافة إلى ذلك، لا تتحمل الشركة أي مسؤولية عن أي خسائر ناجمة عن الوصول غير المصرح به إلى المعلومات أو أي سوء استخدام آخر لها.وبالمثل، فإنّ أي آراء أو أخبار أو أبحاث أو تحليلات أو أسعار أو غيرها من المعلومات الواردة في خدمات الموقع الإلكتروني الخاصة بنا، أو التي يتم إرسالها إليك عبر البريد الإلكتروني هي بمثابة تعليق عام على السوق، ولا تُعتبر نصيحة استثمارية. وبناءً عليه، لن تتحمل الشركة مسؤولية أي خسارة أو ضرر، بما في ذلك، على سبيل المثال لا الحصر، أي خسارة في الربح قد تنشأ بشكل مباشر أو غير مباشر عن استخدام هذه المعلومات أو الاعتماد عليها. وإنّ كل قرار تتخذه بشأن إذا ما كان الاستثمار مناسبًا أو سليمًا، هو قرار مستقل تابع لك. فأنت توافق على أن 'مدخر' ليس لديها واجب ائتماني تجاهك، وليست مسؤولة عن أي التزامات ومطالبات وأضرار وتكاليف ونفقات، بما في ذلك أتعاب المحاماة الناجمة عن اعتمادك على معلومات الاستثمار العامة التي تقدّمها الشركة. ولا تقدّم شركة \" أكاسيا \" أي إقرارات في إذا ما كان استثمار معين مناسبًا أو سليمًا بالنسبة لك خارج نطاق توصياتها داخل التطبيق وأثناء التسجيل في الخدمة.",
    "readMore": "قرأة المزيد",
    "readLess": "قرأة أقل",
    "commonQuestions": {
      "title": "الأسئلة الشائعة",
      "questions": {
        "question_1": "هل تطبيق أكاسيا مصرح من قبل البنك المركزي السعودي أو هيئة السوق المالية؟",
        "answer_1": "نعم، أكاسيا تطبيق مرخص من البنك المركزي السعودي ضمن البيئة التجريبية التشريعية، كما أنه مرخص من قبل هيئة السوق المالية ضمن مختبر التقنية المالية.",
        "question_2": "كيف تستخدم أكاسيا الخدمات المصرفية المفتوحة؟",
        "answer_2": "يستخدم تطبيق أكاسيا الخدمات المصرفية المفتوحة من خلال واجهات برمجة التطبيقات الآمنة للوصول إلى البيانات المالية من الحسابات المصرفية للمستخدمين. بموافقتهم ، يمكن لـأكاسيا إستعادة سجل المعاملات وأرصدة الحسابات والمعلومات الأخرى ذات الصلة، مما يسمح للمستخدمين بالحصول على عرض شامل لوضعهم المالي داخل التطبيق.",
        "question_3": "هل يمكنني ربط أكثر من حساب بنكي؟",
        "answer_3": "نعم، يمكنك ربط حسابات مصرفية متعددة بالتطبيق. تتيح لك هذه الميزة الحصول على عرض موحد لأموالك وتتبع المعاملات من البنوك المختلفة في مكان واحد",
        "question_4": "هل بياناتي بأمان؟",
        "answer_4": "نعم! ونحرص في أكاسيا على خصوصية البيانات، ولذا لا نطلب إلا البيانات التي يحتاجها التطبيق ليعمل دون أخذ أي بيانات إضافية أو اختيارية.",
        "question_5": "هل التطبيق مرتبط بمصرفي مباشرة؟",
        "answer_5": "نسعى دائمًا للارتباط مباشرة بكافة المصارف، وعادةً ما نعلن عن أي اتفاقيات جديدة على حساباتنا على مواقع التواصل الاجتماعي.",
        "question_6": "ماهو الحد الادنى لمبلغ الاستثمار؟ ",
        "answer_6": " 1,000 ريال للمرة الأولى، ثم يصبح الحد الادنى 100 ريال. ",
        "question_7": "كيف يمكنني أن استثمر؟ ",
        "answer_7": "من خلال أيقونة الاستثمار، أجب على أسئلة نموذج \"اعرف عميلك\"  لاقتراح محفظة مناسبة لك بناء على اجاباتك. يمكنك إيداع المبالغ في المحفظة باستخدام طرق دفع مختلفة. عند الإيداع، سيتم استثمار المبالغ تلقائيا واعادة استثمار أي عوائد او تويعات ارباح تلقائيا أيضا. ",
        "question_8": "كم تبلغ رسوم الاستثمار لدى أكاسيا؟",
        "answer_8": "لن تستقطع اكاسيا أي رسوم من استثمارات العميل ولك سيتم دفع رسوم إدارية بشكل شهري ويبلغ ..... ريال."
      }
    }
  },
  "About": {
    "title": "عن أكاسيا المالية",
    "newVision": "رؤية جديدة للخدمات المالية والاستثمارية",
    "newVisionDes": "نعمل وفق رؤيتنا لبناء علاقات ثقة طويلة الأمد مع عملائنا، من خلال تقديم خدمات استشارية متخصصة وحلول استثمارية آمنة ومتنوعة. نهتم بتمكين الأفراد إلى الوصول إلى أفضل الفرص الاستثمارية، مع مراعاة أحكام الشريعة الإسلامية.",
    "innovativeInvestmentPaths": "مسارات استثمارية مبتكرة لمستقبل واعد",
    "innovativeInvestmentPathsDes": "أكاسيا هي شركة تكنولوجيا مالية مرخص لها من البنك المركزي السعودي لتقديم خدماتها التي تهدف إلى تيسير إدارة المال والتخطيط المالي للمستخدمين من خلال منصة متكاملة .وذلك لتحقيق أهداف رؤية المملكة في 2030 تمكين المواطنين مالياً.",
    "akasia": "أكاسيا",
    "financialPartner": "شريكك المالي في تحقيق النجاح والازدهار",
    "towardsFuture": "نحو المستقبل",
    "towardsFutureDes": "حلول استثمارية موثوقة تسهم في تحقيق أهدافك المستقبلية",
    "innovationTrust": "الابتكار والثقة",
    "innovationTrustDes": "رؤية جديدة للخدمات المالية والاستثمارية",
    "strongKnowledge": "معرفة قوية، نجاح كبير",
    "strongKnowledgeDes": "تحقيق أهدافك المالية بثقة واستراتيجية",
    "feature1": "مرخص من هيئة السوق المالية",
    "feature2": "متوافق مع الشريعة الإسلامية",
    "feature3": "شفافية وأمان وابتكار",
    "feature4": "حلول استثمارية مبتكرة",
    "feature5": "تجربة عملاء مميزة",
    "feature6": "تكنولوجيا متقدمة",
    "provideSolutions": "نوفر مجموعة من الحلول المالية المتكاملة للمساعدة في تحقيق أهدافك",
    "solution1": "إدارة متخصصة للاستثمار ومتابعته باستمرار.",
    "solution2": "محافظ استثمارية متنوعة تتناسب مع جميع العملاء",
    "solution3": "أدوات مبتكرة لمتابعة أداء استثماراتك.",
    "solution4": "تقديم المشورة بشكل آلي لإقتراح افضل الخيارات الاستثمارية للعملاء",
    "solution5": "استثمار وفق أحكام الشريعة الإسلامية.",
    "ourVision": "رؤيتنا",
    "ourVisionDes": "نعمل وفق رؤيتنا لبناء علاقات ثقة طويلة الأمد مع عملائنا، من خلال تقديم خدمات استشارية متخصصة وحلول استثمارية آمنة ومتنوعة. نهتم بتمكين الأفراد إلى الوصول إلى أفضل الفرص الاستثمارية، مع مراعاة أحكام الشريعة الإسلامية. وذلك بهدف بناء أجيال أكثر وعياً مالياً وقادرة على تحقيق طموحاتها مستقبلاً.",
    "ourMission": "رسالتنا",
    "ourMissionDes": "تتمثل رسالتنا في مساعدة الأشخاص على اتخاذ قرارتهم المالية بشكل أكثر وعياً من خلال تزويدهم بأدوات تساعدهم على تحسين سلوكياتهم المالية وإدارة أموالهم بكفاءة."
  },
  "Investment": {
    "title": "كيف تبدأ الإستثمار مع أكاسيا",
    "downloadSlogn": "قم بتحميل التطبيق الآن وابدأ رحلتك في نمو ثروتك",
    "downloadApp": "حمل التطبيق",
    "doDownloadApp": "قم بتحميل التطبيق",
    "doDownloadAppDes": "ابحث عن تطبيق أكاسيا في متجر التطبيقات على هاتفك، سواء كان نظام التشغيل أندرويد أو ios، ثم قم بتنزيله وتثبيته",
    "Register": "قم بعملية التسجيل",
    "RegisterDes": "بعد تثبيت التطبيق، افتحه وقم بإدخال بياناتك الأساسية مثل رقم الهوية أو الإقامة وكلمة المرور.",
    "investmentPortfolio": "اختر محفظتك الإستثمارية",
    "investmentPortfolioDes": "بعد التسجيل، قد يتطلب منك أيضاً الإجابة على بعض الأسئلة لتحديد أهدافك الإستثمارية لتحديد المحفظة الإستثمارية المناسبة لك يمكنك إختيار نوع المحفظة التي تتناسب مع أهدافك."
  },
  "Contact": {
    "title": "اتصل بنا",
    "hearFromYou": "نحب نسمع منكم",
    "haveConversation": "دائمًا نحن هنا لإجراء محادثة.",
    "contactViaEmail": "تواصل عبر البريد الإلكتروني",
    "respondQuickly": "سيقوم فريقنا بالرد بأسرع وقت."
  },
  "Privacy": {
    "title": "سياسة الخصوصية",
    "Overview": "نظرة عامة",
    "OverviewDes": "توضح هذه السياسة كيف يقوم أكاسيا بجمع البيانات الخاصة بالمستخدمين ومعالجتها وتخزينها بطريقة متسقة عبر الشركة. تتوافق سياسة الخصوصية الخاصة بنا مع المعايير الدولية وتتماشى مع إطار عمل إدارة وحماية البيانات في المملكة العربية السعودية، واللوائح المؤقتة الصادرة عن NDMO (الذراع التنظيمي لـ SDAIA)، ولوائح SAMA وإطار الأمن السيبراني، ولوائح هيئة السوق المالية.",
    "Introduction": "مقدمة",
    "IntroductionDes": "تقدم أكاسيا والشركات التابعة لها مجموعة متنوعة من الخدمات المالية، بما في ذلك برامج التخطيط المالي، والاستثمار، والخدمات الاستشارية، وقد تقدم خدمات أخرى في المستقبل (يُشار إليها مجتمعة باسم الخدمات). تصف سياسة الخصوصية الخاصة بنا كيف نتعامل مع بيانات المستخدم عند استخدام موقعنا الإلكتروني، وتطبيقات الجوال، والخدمات. لأغراض هذه السياسة، يُعتبر المستخدم فردًا يقوم بإنشاء حساب على موقعنا أو التطبيق لاستخدام برنامج التخطيط المالي المجاني، أو فتح حساب استثماري، أو تقييم خدماتنا. تحكم سياسة الخصوصية والشروط والأحكام، بشكل جماعي، استخدامك أو تقييمك لموقعنا، والتطبيق، والخدمات.",
    "InformationCollection": "جمع المعلومات",
    "InformationCollectionDes": "تعتمد المعلومات التي نجمعها على ما إذا كنت مستخدمًا حاليًا أو سابقًا. أمثلة على الأوقات التي نجمع فيها المعلومات الشخصية تشمل: عند تسجيلك لفتح حساب كمستخدم. عندما تتصل بمنظمة خدمة العملاء لدينا بأسئلة. عندما تربط حسابك المصرفي معنا. عندما تمر بعملية معرفة عميلك (KYC). عند فتح حساب استثمار معنا. نجمع المعلومات الشخصية من المستخدمين، بما في ذلك على سبيل المثال لا الحصر: الاسم، عنوان البريد الإلكتروني، رقم الهاتف، الرمز البريدي، عنوان بروتوكول الإنترنت، وتاريخ الميلاد. معلومات الدخل والتخطيط المالي الآخر المرتبط بتلك الحسابات التي تختار ربطها بخدماتنا، أي أسئلة تحدي و/أو أمان مرتبطة بهذه الحسابات وأي معلومات موجودة في تلك الحسابات.",
    "InformationCollectionDes2": "نحرص على توفير رابط لسياسة الخصوصية هذه وأي شروط ذات صلة في كل مكان نجمع فيه المعلومات الشخصية. المعلومات التي نجمعها عند التصرف كوكيل مفوض للمستخدم. يختار العديد من مستخدمي أكاسيا تجميع المعلومات من حسابات في مؤسسات مالية أخرى على لوحة التحكم الخاصة بهم على موقعنا أو في تطبيقنا. من خلال ربط حساباتك، تمنح أكاسيا الوصول إلى معلومات حسابك، والتي قد تشمل الأرصدة السابقة والحالية للحساب، وتاريخ المعاملات، والممتلكات من المؤسسات المالية المرتبطة. قد نستخدم هذه المعلومات لصياغة توقعاتك المالية ولأغراض البحث. نعمل مع كيانات طرف ثالث للتحقق من هويتك وجمع بيانات KYC. ليس لدينا إمكانية الوصول إلى بيانات اعتماد الدخول المستخدمة لربط حسابات الطرف الثالث، وأي معلومات حساب لدينا إمكانية الوصول إليها هي للقراءة فقط. نحتفظ بمعلومات الحساب التي تم جمعها من خلال خدمات ربط الحسابات بناءً على الموافقة وفقًا لمتطلبات الاحتفاظ بالسجلات لدينا وكما هو مطلوب فيما يتعلق بصيانة حسابك والخدمات التي نقدمها لك. لا نشارك معلومات حسابك مع أطراف خارجية إلا في حالات محدودة تتعلق بالتحقيقات الاحتيالية أو كما يتطلب القانون. إذا اخترت إزالة أو إلغاء ربط حساب مع مؤسسة طرف ثالث، فلن نسترجع أي معلومات حساب جديدة لذلك الحساب ما لم تعد وتربط ذلك الحساب في المستقبل.",
    "InformationRegardingChildren": "المعلومات المتعلقة بالأطفال",
    "InformationRegardingChildrenDes": "خدماتنا غير متاحة للقاصرين. أكاسيا لا يطلب بشكل مباشر المعلومات الشخصية من أو عن الأشخاص دون سن 18 عامًا عن قصد. إذا كنت دون سن الـ18، يرجى عدم تقديم أي معلومات شخصية إلى أكاسيا. إذا أصبح والد أو ولي أمر على علم بأن طفله دون سن الـ18 قد قدم لنا معلومات شخصية مباشرة دون موافقته، فيجب عليه الاتصال بنا على info@getakasia.com وسنقوم بحذف هذه المعلومات من ملفاتنا ما لم تمنعنا الالتزامات التنظيمية من ذلك.",
    "OtherWays": "طرق أخرى نجمع بها المعلومات",
    "OtherWaysDes": "قد نجمع المعلومات عند استخدامك لخدماتنا، مثل عنوان IP الخاص بك، معرفات الكوكيز، شركة الاتصالات المتنقلة، الإعلانات المتنقلة، معلومات الموقع، والصفحات التي تمت زيارتها قبل وأثناء وبعد استخدام الخدمات. نجمع أيضًا معلومات مجهولة الهوية أو مجمعة، والتي تستخدم لأغراض متنوعة، بما في ذلك التحليل الداخلي والبحث. نستخدم الكوكيز وعلامات البكسل لتخصيص الموقع لك ولمراقبة استخدام مواقعنا. قد نستخدم أيضًا تقنية تتبع من طرف ثالث، مثل Google Analytics، لتسجيل المعلومات عنك ونشاطك على موقعنا وتطبيقنا. لا نستجيب لإشارات عدم التتبع ولا نأذن عن قصد للأطراف الثالثة بجمع المعلومات الشخصية عن نشاطاتك عبر الإنترنت. قد نتصل بك للمشاركة في استطلاعات ونطلب منك معلومات شخصية.",
    "UseInformation": "كيف نستخدم المعلومات",
    "UseInformationDes": "نستخدم المعلومات الشخصية الخاصة بك لمجموعة متنوعة من الأغراض التجارية، مثل تحسين خدماتنا، وتقديم منتجات أو خدمات جديدة، والبحث. نستخدم موردين من الأطراف الثالثة للتحقق من هويتك كجزء من الشرط التنظيمي للتحقق من هوية مستخدمينا. قد نصل إلى معلوماتك الشخصية مع المركز الوطني للمعلومات. قد نحاول مطابقة نشاط التصفح الخاص بك على أجهزة مختلفة أو تطبيقات من خلال تحليل أنماط التصفح الخاصة بك ودمج نشاطك عبر الأجهزة. قد نستخدم أيضًا معلوماتك الشخصية للتواصل معك حول خدماتنا، ولإرسال مواد ترويجية وتسويقية لك. قد نشارك معلوماتك الشخصية مع مزودي خدمات الأطراف الثالثة الذين يساعدوننا في عملياتنا التجارية، مثل معالجة الدفع، وتحليل البيانات، وخدمة العملاء. قد نشارك أيضًا معلوماتك الشخصية مع السلطات التنظيمية، كما يتطلب القانون. الأمان نتخذ خطوات معقولة لحماية أمان معلوماتك الشخصية، بما في ذلك استخدام تقنية التشفير المعيارية في الصناعة لحماية بياناتك الحساسة. لدينا أيضًا سياسات وإجراءات للحد من الوصول إلى معلوماتك الشخصية للأشخاص المخولين فقط. ومع ذلك، لا يمكننا ضمان الأمان المطلق لمعلوماتك الشخصية.",
    "ChangesPrivacyPolicy": "تغييرات في سياسة الخصوصية",
    "ChangesPrivacyPolicyDes": "قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر، وسيكون أي تغييرات فعالة فور نشر السياسة المحدثة على موقعنا. نشجعك على مراجعة سياسة الخصوصية هذه بشكل دوري للبقاء على اطلاع بممارسات البيانات لدينا.",
    "ContactInformation": "معلومات الاتصال",
    "ContactInformationDes": "إذا كانت لديك أي أسئلة أو مخاوف بشأن سياسة الخصوصية الخاصة بنا أو ممارسات البيانات لدينا، يرجى الاتصال بنا على"
  },
  "Footer": {
    "startYourTrip": "ابدأ رحلتك لتحقيق أهدافك الآن",
    "startYourTripDes": "تم تصميم تطبيق أكاسيا بهدف دعم المستخدمين من خلال مساعدتهم على وضع خطط مالية مستدامة، وتسهيل عملية الاستثمار.",
    "home": "الرئيسية",
    "about": "عن أكاسيا",
    "howInvest": "كيف تستثمر",
    "contact": "التواصل",
    "privacy": "سياسة الخصوصية",
    "quickLinks": "روابط سريعة",
    "legal": "القانونية",
    "rightsReserved": "2016 - {year} © جميع الحقوق محفوظة"
  }
}