{
  "NavBar": {
    "home": "Home",
    "about": "About Akasia",
    "howInvest": "How to Invest",
    "blog": "Blog",
    "contact": "Contact",
    "downloadApp": "Download App",
    "phone": "Phone",
    "email": "E-mail",
    "lightMode": "Light Colors",
    "darkMode": "Dark Color"
  },
  "Home": {
    "siteName": "Akasia",
    "title": "Akasia, Your Pathway to Financial Prosperity",
    "description": "A financial technology company premitted by the Saudi Central Bank and Capital Market Authority to provide services aimed at facilitating financial management and financial planning and investment.",
    "learnMore": "Learn More",
    "compliantIslamic": "Compliant with Islamic Sharia",
    "transparency": "Transparency, Security, and Innovation",
    "licensedByFinancial": "Permitted from SAMA and CMA",
    "akasiaCapital": "Akasia Capital",
    "akasiaDescription1": "According to statistics from the National Center for the Financial Sector Development Program, approximately 45% of Saudi citizens do not have savings, while 80% do not have investment plans. To address these challenges and empower citizens financially, the Akasia app was developed as an effective tool to support users in creating sustainable financial plans and facilitating access to diverse investment opportunities, in line with Saudi Arabia’s Vision 2030, which aims to enhance financial literacy and achieve financial independence for individuals..",
    "akasiaDescription2": "To address these challenges and financially empower citizens, the Akasia app was designed to support users by helping them to establish sustainable financial plans and facilitate the processes of saving and investing.",
    "akasiaDescription3": "Akasia is a financial technology company licensed by the Saudi Central Bank to provide its services aimed at facilitating money management and financial planning for users through an integrated platform, in order to achieve the Kingdom's Vision 2030 goals of financially empowering citizens.",
    "downloadApp": "Download App",
    "content": "Akasia” Company Tatwir AliIiddikhar For Financial Technology in Securities Business, a registered closed joint-stock company in the Kingdom of Saudi Arabia, regulated by the Capital Market Authority (CMA), offers financial technology services in wealth management and asset management as an automated advisor under the Financial Technology Laboratory. Akasia does not provide any business or investment advice beyond its in-app recommendations and therefore is not liable for any loss resulting from reliance on general information, whether provided or available on its website and other web-based services. Akasia does not claim the accuracy, reliability, completeness, or uninterrupted provision of its information. Any third-party information provided through Akasia does not reflect the company's opinions at any time. The content of the Website Services provided by Akasia aims to provide you with general information only and is not an offer to sell or a solicitation of an offer to buy any securities, and therefore should not be relied upon for investment purposes. Additionally, any comments, articles, daily news, public and/or private chat posts, stock analysis, or other information contained in the Website Services should not be considered as investment advice.“Akasia Company Tatwir AliIiddikhar For Financial Technology in Securities Business will not be responsible for any delay, inaccuracy, error, or omission in any information provided by the company and/or information provider. The company will also not be liable for any loss or damage resulting from the use of the information provided by the company and/or any information provider. Furthermore, the company assumes no responsibility for any losses resulting from unauthorized access to the information or any other misuse. Similarly, any opinions, news, research, analyses, prices, or other information contained in our Website Services or sent to you via email are considered general market commentary and not investment advice. Therefore, the company will not be liable for any loss or damage, including but not limited to direct or indirect loss of profit, arising directly or indirectly from the use or reliance on this information. Every decision you make regarding whether an investment is suitable or appropriate is an independent decision of yours. You agree that Akasia has no fiduciary duty to you and is not responsible for any obligations, claims, damages, costs, or expenses, including legal fees, resulting from your reliance on the company's general investment information. Akasia does not make any representations as to whether a specific investment is suitable or appropriate for you outside the scope of its in-app recommendations and during the registration process.",
    "readMore": "Read More",
    "readLess": "Read Less",
    "commonQuestions": {
      "title": "Common Questions",
      "questions": {
        "question_1": "Is the Akasia app authorized by the Saudi Central Bank or the Capital Market Authority?",
        "answer_1": "Yes, the Akasia app is licensed by the Saudi Central Bank within the regulatory sandbox, and it is also licensed by the Capital Market Authority as part of the financial technology lab.",
        "question_2": "How does Akasia use open banking services?",
        "answer_2": "Akasia utilizes open banking services through secure application programming interfaces (APIs) to access financial data from users' bank accounts. With their consent, Akasia can retrieve transaction histories, account balances, and other relevant information, allowing users to have a comprehensive view of their financial status within the app.",
        "question_3": "Can I link more than one bank account?",
        "answer_3": "Yes, you can link multiple bank accounts to the app. This feature provides you with a unified view of your funds and tracks transactions from different banks in one place.",
        "question_4": "Is my data safe?",
        "answer_4": "Yes! At Akasia, we prioritize data privacy, hence we only request the data necessary for the app to function without collecting any additional or optional information.",
        "question_5": "Is the app directly linked to my bank?",
        "answer_5": "We always strive to establish direct links with all banks, and we typically announce any new agreements on our social media accounts.",
        "question_6": "What are the fees for Akasia portfolio?",
        "answer_6": "Akasia will not deducted any fees from the client's portfolio but the management fee will be paid in the form of a monthly subscription of... SAR",
        "question_7": "How I can Invest?",
        "answer_7": "From the investment icon, answer the KYC questions to suggest a suitable portfolio based on your answers. You can deposit the amount into the portfolio using different payment methods. Upon deposit, the amount will be invested automatically and the returns are re-invested in the portfolio automatically.",
        "question_8": "How much is the minimum investment amount?",
        "answer_8": " Its 1,000 SAR then the minimum amount becomes 100 SAR."
      }
    }
  },
  "About": {
    "title": "About Akasia Capital",
    "newVision": "A New Vision for Financial and Investment Services",
    "newVisionDes": "We work according to our vision to build long-term trust relationships with our clients by providing specialized consulting services and safe, diverse investment solutions. We focus on empowering individuals to access the best investment opportunities, while adhering to the provisions of Islamic Sharia.",
    "innovativeInvestmentPaths": "Innovative Investment Paths for a Promising Future",
    "innovativeInvestmentPathsDes": "Akasia is a financial technology company licensed by the Saudi Central Bank to provide its services aimed at facilitating money management and financial planning for users through an integrated platform, to achieve the goals of the Kingdom's Vision 2030 in financially empowering citizens.",
    "Akasia": "Akasia",
    "financialPartner": "Your financial partner in achieving success and prosperity",
    "towardsFuture": "Towards the Future",
    "towardsFutureDes": "Reliable investment solutions that contribute to achieving your future goals",
    "innovationTrust": "Innovation and Trust",
    "innovationTrustDes": "A new vision for financial and investment services",
    "strongKnowledge": "Strong Knowledge, Great Success",
    "strongKnowledgeDes": "Achieve your financial goals with confidence and strategy",
    "feature1": "Licensed by the Financial Market Authority",
    "feature2": "Compliant with Islamic Sharia",
    "feature3": "Transparency, Security, and Innovation",
    "feature4": "Innovative Investment Solutions",
    "feature5": "Exceptional Customer Experience",
    "feature6": "Advanced Technology",
    "provideSolutions": "We provide a range of integrated financial solutions to help achieve your goals",
    "solution1": "Specialized management and continuous monitoring of investments.",
    "solution2": "Diversified investment portfolios tailored to suit all clients.",
    "solution3": "Innovative tools for tracking the performance of your investments.",
    "solution4": "Robo-advisory to suggest the best investment options for customers.",
    "solution5": "Investing in accordance with the provisions of Islamic Sharia.",
    "ourVision": "Our Vision",
    "ourVisionDes": "We work according to our vision to build long-term trusting relationships with our clients, by providing specialized consulting services and safe, diverse investment solutions. We focus on empowering individuals to access the best investment opportunities, while adhering to Islamic Sharia provisions. This is aimed at building more financially aware generations capable of achieving their future aspirations.",
    "ourMission": "Our Mission",
    "ourMissionDes": "Our mission is to assist people in making more conscious financial decisions by providing them with tools that help improve their financial behaviors and manage their finances efficiently."
  },
  "Investment": {
    "title": "How to Start Investing with Akasia",
    "downloadApp": "Download App",
    "downloadSlogn": "Download the app now and start your journey to grow your wealth.",
    "doDownloadApp": "Download the App",
    "doDownloadAppDes": "Search for the Akasia app in the app store on your phone, whether it's Android or iOS, then download and install it.",
    "Register": "Register",
    "RegisterDes": "After installing the app, open it and enter your basic information such as your ID or residency number and password.",
    "investmentPortfolio": "Choose Your Investment Portfolio",
    "investmentPortfolioDes": "After registering, you may also be asked to answer some questions to determine your investment goals to identify the right investment portfolio for you. You can choose the type of portfolio that matches your goals."
  },
  "Contact": {
    "title": "Contact Us",
    "hearFromYou": "We love to hear from you",
    "haveConversation": "We are always here to have a conversation.",
    "contactViaEmail": "Contact via Email",
    "respondQuickly": "Our team will respond as quickly as possible."
  },
  "Privacy": {
    "title": "Privacy Policy",
    "Overview": "Overview",
    "OverviewDes": "This policy outlines how Akasia collects, processes, and stores user data in a consistent manner across the company. Our privacy policy adheres to international standards and is compliant with KSA management and data protection framework, interim regulations issued by NDMO (the regulatory arm of SDAIA), SAMA's regulations and Cybersecurity framework, and the Capital Market Authority Institutions Regulations.",
    "Introduction": "Introduction",
    "IntroductionDes": "Akasia and its affiliates provide various financial services, including financial planning software, investment, and advisory services, and may offer other services in the future (collectively referred to as Services). Our Privacy Policy describes how we handle user data when using our website, mobile applications, and Services. For the purposes of this Privacy Policy, a User is an individual who creates an account on our Site or App to use our free financial planning software, open an investment account, or evaluate our Services. Our Privacy Policy, Terms and Conditions, collectively govern your use or evaluation of our Site, App, and Services.",
    "InformationCollection": "Information Collection",
    "InformationCollectionDes": "The information we collect depends on whether you are a current or former User. Examples of when we collect Personal Information include: When you register to open an account as a User. When you contact our client service organization with questions. When you connect your bank account(s) with us. When you go through our Know Your Customer (KYC) process. When you open an investment account(s) with us. We collect Personal Information from Users, including but not limited to: Name, e-mail address, telephone number, zip code, Internet Protocol address, and birth date. Income information and other financial planning associated with those accounts you choose to link to our Services, any challenge and/or security questions associated with those accounts and any information contained in those accounts.",
    "InformationCollectionDes2": "We endeavor to provide a link to this Privacy Policy and other relevant terms wherever we collect Personal Information. Information we collect when acting as a user’s authorized agent. Many Akasia users choose to aggregate information from accounts at other financial institutions onto their dashboard on our Site or in our App. By linking your accounts, you provide Akasia access to your Account Information, which may include prior and current account balances, transaction history, and holdings from linked financial institutions. We may use this information to formulate your financial projections and for research purposes. We work with third-party entities to verify your identity and collect KYC data. We do not have access to your login credentials used to link your third-party accounts, and any Account Information we have access to is read-only. We retain Account Information collected through consent-based account linking services in accordance with our recordkeeping requirements and as required in connection with the maintenance of your account and Services we provide to you. We do not share your Account Information with outside parties except in limited cases relating to fraud investigations or as required by law. If you choose to remove or revoke a link to an account with a third-party institution, we will not retrieve any new Account Information for that account unless you re-link that account in the future.",
    "InformationRegardingChildren": "Information Regarding Children",
    "InformationRegardingChildrenDes": "Our Services are not made available to minors. Akasia does not knowingly solicit Personal Information directly from or about persons under the age of 18. If you are under the age of 18, please do not submit any Personal Information to Akasia. If a parent or guardian becomes aware that his or her child under the age of 18 has directly provided us with Personal Information without his or her consent, he or she should contact us at info@getakasia.comand we will delete such information from our files unless regulatory obligations prevent us from doing so.",
    "OtherWays": "Other ways we collect information",
    "OtherWaysDes": "We may collect information when you use our Services, such as your IP address, cookie identifiers, mobile carrier, mobile advertising, location information, and pages visited before, during, and after using the Services. We also collect anonymized or aggregated information, which is used for various purposes, including internal analysis and research. We use cookies and pixel tags to tailor the Site to you and to monitor the use of our Sites. We may also use third-party tracking technology, such as Google Analytics, to record information about you and your activity on our Site and App. We do not respond to Do Not Track signals and we do not knowingly authorize third parties to collect Personal Information about your online activities. We may contact you to participate in surveys and ask for your Personal Information.",
    "UseInformation": "How we use information",
    "UseInformationDes": "We use your Personal Information for a variety of business purposes, such as enhancing our Services, offering new products or services, and research. We use third-party vendors to verify your identity as part of the regulatory requirement to verify our user’s identity. We may access your personal information with the National Information Center. We may attempt to match your browsing activity on different devices or apps by analyzing your browsing patterns and combining your activity across devices. We may also use your Personal Information to communicate with you about our Services, and to send you promotional and marketing materials. We may share your Personal Information with third-party service providers who assist us with our business operations, such as payment processing, data analysis, and customer service. We may also share your Personal Information with regulatory authorities, as required by law. Security We take reasonable steps to protect the security of your Personal Information, including using industry-standard encryption technology to protect your sensitive data. We also have policies and procedures in place to limit access to your Personal Information to authorized personnel only. However, we cannot guarantee the absolute security of your Personal Information.",
    "ChangesPrivacyPolicy": "Changes to the Privacy Policy",
    "ChangesPrivacyPolicyDes": "We may update this Privacy Policy from time to time, and any changes will be effective immediately upon posting the updated policy on our Site. We encourage you to review this Privacy Policy periodically to stay informed about our data practices.",
    "ContactInformation": "Contact Information",
    "ContactInformationDes": "If you have any questions or concerns about our Privacy Policy or our data practices, please contact us at"
  },
  "Footer": {
    "startYourTrip": "Start your journey to achieving your goals now.",
    "startYourTripDes": "The Akasia app was designed to support users by helping them to develop sustainable financial plans, and facilitate the process of investing.",
    "home": "Home",
    "about": "About Akasia",
    "howInvest": "How to Invest",
    "contact": "Contact",
    "privacy": "Privacy Policy",
    "quickLinks": "Quick Links",
    "legal": "Legal",
    "rightsReserved": "© 2016 - {year} All rights reserved"
  }
}